stress-test-pairs/mixed-couples-nodes-to-2341-2021-12-01_15:20:26/150-wf1-350-wf3/wave-iteration-2/out-wf1-150-2021-12-01_23:09:48.txt
Requests      [total, rate]            135000, 150.00
Duration      [total, attack, wait]    15m0.002919329s, 14m59.994507765s, 8.411564ms
Latencies     [mean, 50, 95, 99, max]  12.568326ms, 11.375999ms, 20.917368ms, 29.681265ms, 500.338995ms
Bytes In      [total, mean]            554580000, 4108.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  0.00%
Status Codes  [code:count]             500:135000  
Error Set:
500 Internal Server Error